/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@”にはアプリケーションが含まれています。";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@”はアプリケーションです。";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@”にはアプリケーションが含まれている可能性があります。";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "“%@”のダウンロードを続けてもよろしいですか？";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "アプリケーション“%@”をダウンロードしてもよろしいですか？";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "“%@”を保存してもよろしいですか？";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "アプリケーション“%@”を保存してもよろしいですか？";

/* Cancel button on a download alert panel. */
"Cancel" = "キャンセル";

/* Continue downloading button on a download alert panel */
"Continue" = "続ける";

/* Download button on a download alert panel */
"Download" = "ダウンロード";

/* Save button on a download alert panel */
"Save" = "保存";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "このファイルの安全性を判断できません。“%@”をダウンロードしてもよろしいですか？";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "このファイルの安全性を判断できません。“%@”を保存してもよろしいですか？";

